Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/opptellingsvalgstyrene.html.tmx
Source language: nob
Languages: sme

source: Her ligger adressene til opptellingsvalgstyrene for hver valgkrets.
sme: Lohkanválgastivrrat

source: 1- Østre valgkrets Tana kommune v/Valgansvarlig Rådhusveien 24 9845 TANA
sme: Dás gávdná iešguđet válgabiriid lohkanválgastivrraid čujuhusaid.

source: 2 - Ávjovárri valgkrets Karasjok kommune v/Valgansvarlig Postboks 84 9735 KARASJOK
sme: 1- Nuortaguovllu válgabiire Deanu gielda/Tana kommune Válgaovddasvástideaddji bokte Rådhusveien 24 9845 DEATNU/TANA

source: 3 - Nordre valgkrets Alta kommune v/Valgansvarlig Postboks 1403 9506 ALTA
sme: 2 - Ávjovári válgabiire Kárášjoga gielda/Karasjok kommune Válgaovddasvástideaddji bokte Poastaboksa 84 9735 KÁRÁŠJOHKA/KARASJOK

source: 4 - Gáisi valgkrets Tromsø kommune v/Valgansvarlig Postboks 6900 9299 TROMSØ
sme: 7 - Lulli-Norgga válgabiire Oslo kommune v/Opptellingsvalgstyret Oslo rådhus 0037 OSLO
